<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2019 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.dou.co
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议：http://www.dou.co/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2019-01-08
 */

// 文章中心
$_LANG['article_category'] = '文章中心';
$_LANG['article_tree'] = '文章分类';
$_LANG['article_news'] = '新闻中心';
$_LANG['article_more'] = '更多文章';
$_LANG['article_previous'] = '上一篇';
$_LANG['article_next'] = '下一篇';

?>