<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2019 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.dou.co
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议：http://www.dou.co/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2019-01-08
 */

// 產品中心
$_LANG['product_category'] = '產品中心';
$_LANG['product_tree'] = '產品分類';
$_LANG['product_content'] = '產品介紹';
$_LANG['product_buy'] = '購買咨詢';
$_LANG['product_news'] = '產品展示';
$_LANG['product_more'] = '更多產品';

?>