<?php
/**
 * DouPHP
 * --------------------------------------------------------------------------------------------------
 * 版权所有 2013-2019 漳州豆壳网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.dou.co
 * --------------------------------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在遵守授权协议前提下对程序代码进行修改和使用；不允许对程序代码以任何形式任何目的的再发布。
 * 授权协议：http://www.dou.co/license.html
 * --------------------------------------------------------------------------------------------------
 * Author: DouCo
 * Release Date: 2019-01-08
 */

// 模板
$_LANG['theme'] = '設置模板';
$_LANG['theme_description'] = '簡介';
$_LANG['theme_enabled'] = '當前啟用的模板';
$_LANG['theme_preview'] = '預覽模板';
$_LANG['theme_list'] = '管理模板';
$_LANG['theme_install'] = '獲取更多模板';
$_LANG['theme_installed'] = '可用模板';
$_LANG['theme_del'] = '刪除模板';

?>